Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: No members selected. You can add members after creation.
ar: ما في أعضاء محددين. تقدر تضيف أعضاء بعد الإنشاء
az: Üzv seçilməyib. Yaratdıqdan sonra üzv əlavə edə bilərsiz.
bg: Няма избрани членове. Можеш да добавиш членове след създаването.
bn: কোনো মেম্বার নির্বাচিত নেই। তৈরির পর মেম্বার যোগ করতে পারবেন।
bo: རྒྱུ་མི་གླེང་སྐུལ་མེད། གཞི་སྒྲིགས་རྗེས་ལ་རྒྱུ་མི་ཁ་སྐོང་བྱེད་ཐུབ།
bs: Nema izabranih članova. Kasnije možeš dodati članove.
ca: Cap membre seleccionat. Pots afegir membres després de crear.
ceb: Walang members pinili. Maaari kang mag-add pagkatapos gumawa.
cs: Žádní členové vybráni. Členy můžeš přidat po vytvoření.
da: Ingen medlemmer valgt. Du kan tilføje medlemmer efter oprettelse.
de: Keine Mitglieder ausgewählt. Du kannst Mitglieder nach der Erstellung hinzufügen.
el: Κανένα μέλη. Μπορείς να προσθέσεις μέλη μετά.
es: Sin miembros seleccionados. Puedes agregar miembros después de crearla.
et: Liikmeid pole valitud. Saad liikmeid lisada pärast loomist
eu: Kiderik ez hautatuta. Sortzean gero kideak gehitu
fa: هیچ عضوی انتخاب نشده. بعد از ساخت می‌تونی اعضا اضافه کنی
fi: Ei jäseniä valittu. Voit lisätä jäseniä luomisen jälkeen.
fr: Aucun membre sélectionné. Tu peux ajouter des membres après la création.
fr_ca: Aucun membre sélectionné. Tu peux ajouter des membres après la création.
ga: Gan baill roghnaithe. Is féidir leat baill a chur leis tar éis cruthú.
gl: Sen membros. Engade membros despois de crear.
he: לא בחרת חברים. אתה יכול להוסיף אחרי יצירה
hi: कोई मेंबर सिलेक्ट नहीं। क्रिएट करने के बाद जोड़ सकते हो।
hr: Nema odabranih članova. Možeš ih dodati nakon kreiranja.
hu: Nincs tag kiválasztva. Tagokat adhatsz utána.
id: Belum pilih member. Bisa tambahin member setelah dibuat.
it: Nessun membro selezionato. Puoi aggiungere membri dopo la creazione.
ja: メンバー選ばれてない。作成後に追加できるよ
ka: Member არ არის არჩეული. შენ შეგიძლია Member დაამატო შექმნის შემდეგ
kab: Ulac izdeyen tefleqten. Txemmem ad truẓ izdeyen mgal leɛmer
ko: 선택된 멤버가 없어요. 만든 후에 추가할 수 있어요.
lt: Nėra pasirinkti nariai. Galima pridėti narius po sukūrimo.
lv: Nav izvēlētu biedru. Pēc izveides vari pievienot biedrus.
ms: Belum ada anggota yang dipilih. Bisa tambahin anggota setelah dibuat.
nb: Ingen medlemmer valgt. Du kan legge til medlemmer etterpå.
nl: Geen leden geselecteerd. Je kunt later leden toevoegen.
pa: ਕੋਈ ਮੈਂਬਰ ਨਹੀ ਚੁਣਿਆ। ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਮੈਂਬਰ ਜੋੜ ਸਕਦੇ ਹੋ।
pl: Nie wybrano członków. Możesz dodać członków po utworzeniu.
pt_br: Nenhum membro selecionado. Pode adicionar depois de criar.
pt_pt: Nenhum membro selecionado. Podes adicionar membros após criação.
ro: Niciun membru selectat. Poți adăuga membri după creare.
ru: Участники не выбраны. Их можно добавить после создания.
sk: Žiadni členovia nevybraní. Môžeš ich pridať po vytvorení.
sr: Nema odabranih članova. Možeš dodati članove posle kreiranja.
sv: Inga medlemmar valda. Du kan lägga till medlemmar efter skapandet.
th: ยังไม่ได้เลือกสมาชิก สามารถเพิ่มได้หลังจากสร้างเสร็จ
tk: Agza saýlanmady. Döredin soñ agza goşup bilersiñ.
tr: Hiçbir üye seçilmedi. Oluşturduktan sonra üye ekleyebilirsin.
ug: ئەزا تاللانمىدى. قۇرۇلغاندىن كېيىن قوشالايسىز.
uk: Немає обраних учасників. Можеш додати їх після створення.
ur: کوئی رکن منتخب نہیں۔ آپ بنانے کے بعد رکن شامل کر سکتے ہیں۔
uz: A'zolar tanlanmagan. Yaratilganidan keyin a'zolar qo'shishingiz mumkin.
vi: Chưa chọn thành viên. Bạn có thể thêm sau.
zh_hans: 还没选人。创建后可以添加成员。
zh_hant: 沒有選擇成員。你可以在建立後新增成員

source: No members yet.
ar: ما في أعضاء بعد
az: Hələ üzv yoxdur.
bg: Все още няма членове.
bn: এখনও কোনো মেম্বার নেই।
bo: རྒྱུ་མི་མེད་ཕྱི།
bs: Nema članova još.
ca: Cap membre per ara
ceb: Walang members pa.
cs: Zatím žádní členové.
da: Ingen medlemmer endnu.
de: Noch keine Mitglieder.
el: Κανένα μέλη ακόμα.
es: Aún sin miembros.
et: Liikmeid veel pole
eu: Kiderik ez oraindik
fa: هنوز عضوی نیست
fi: Ei jäseniä vielä.
fr: Aucun membre pour l'instant.
fr_ca: Aucun membre encore.
ga: Gan baill go fóill.
gl: Sen membros aínda.
he: אין חברים עדיין
hi: अभी कोई मेंबर नहीं।
hr: Još nema članova.
hu: Még nincs tag.
id: Belum ada member.
it: Ancora nessun membro.
ja: メンバーまだいないよ
ka: ჯერ Member არ არის
kab: Ulac izdeyen ara.
ko: 아직 멤버가 없어요.
lt: Nėra narių.
lv: Biedru vēl nav
ms: Belum ada anggota.
nb: Ingen medlemmer ennå.
nl: Nog geen leden.
pa: ਅਜੇ ਕੋਈ ਮੈਂਬਰ ਨਹੀ
pl: Jeszcze brak członków.
pt_br: Nenhum membro ainda.
pt_pt: Sem membros ainda.
ro: Niciun membru deocamdată.
ru: Участников еще нет.
sk: Zatiaľ žiadni členovia.
sr: Nema članova još.
sv: Inga medlemmar än
th: ยังไม่มีสมาชิก
tk: Heniz agza ýok.
tr: Henüz üye yok.
ug: ئەزا ھالى يوق.
uk: Учасників ще немає.
ur: ابھی کوئی رکن نہیں۔
uz: Hali a'zolar yo'q
vi: Chưa có thành viên
zh_hans: 还没有成员。
zh_hant: 還沒有成員

source: No Memories
ar: ما في ذكريات
az: Xatirələr yoxdur
bg: Няма спомени
bn: কোনো মেমরি নেই
bo: ཡིད་ཆེས་མེད།
bs: Nema memorija
ca: Cap memòria
ceb: Walang Memories
cs: Žádné paměti
da: Ingen minder
de: Keine Memories
el: Κανένη μνήμη
es: Sin recuerdos
et: Mälusi pole
eu: Memoririk ez
fa: هیچ خاطره‌ای نیست
fi: Ei muistoja
fr: Pas de mémoires
fr_ca: Pas de Mémoires
ga: Gan Cuimhní
gl: Sen Memorias
he: אין זכרונות
hi: कोई मेमोरी नहीं
hr: Nema memorija
hu: Nincs memória
id: Gak Ada Memory
it: Nessuna Memory
ja: メモリなし
ka: Memory არ არის
kab: Ulac tudert
ko: 메모리가 없어요
lt: Nėra atmintiesų
lv: Nav atmiņu
ms: Belum Ada Memory
nb: Ingen minner
nl: Geen geheugens
pa: ਕੋਈ ਮੈਮੋਰੀ ਨਹੀ
pl: Brak wspomnień
pt_br: Sem memórias
pt_pt: Sem Memórias
ro: Nicio Memorie
ru: Нет воспоминаний
sk: Žiadne spomienky
sr: Nema Uspomena
sv: Inga minnen
th: ไม่มีความทรงจำ
tk: Ýady ýok.
tr: Hafıza Yok
ug: خاتىرە يوق
uk: Немає спогадів
ur: کوئی میموری نہیں
uz: Eslar yo'q
vi: Chưa có memories
zh_hans: 没有记忆
zh_hant: 沒有記憶

source: No messages in this chat
ar: ما في رسائل في هذه المحادثة
az: Bu çatda mesaj yoxdur
bg: Няма съобщения в този чат
bn: এই চ্যাটে কোনো মেসেজ নেই
bo: སྟེགས་འདིར་ལན་ཀ་མེད།
bs: Nema poruka u ovom chatu
ca: Cap missatge en aquest xat
ceb: Walang messages sa chat na ito
cs: V chatu žádné zprávy
da: Ingen beskeder i denne chat
de: Keine Nachrichten in diesem Chat
el: Κανένα μήνυμα εδώ
es: Sin mensajes en este chat
et: Selles chatis sõnumeid pole
eu: Mezurik ez mezu honetan
fa: تو این چت پیامی نیست
fi: Ei viestejä tässä keskustelussa
fr: Aucun message dans cette conversation
fr_ca: Pas de messages dans ce chat
ga: Gan teachtaireachtaí sa chaint seo
gl: Sen mensaxes neste chat
he: אין הודעות בשיחה הזו
hi: इस चैट में कोई मेसेज नहीं
hr: Nema poruka u ovom chatu
hu: Nincs üzenet ebben a chatben
id: Gak ada pesan di chat ini
it: Nessun messaggio in questa chat
ja: このチャットメッセージないよ
ka: ამ ჩატში Message არ არის
kab: Ulac tizna deg udiwan-a
ko: 이 채팅에 메시지가 없어요
lt: Nėra žinučių šiame pokalbyje
lv: Ziņu šajā čatā nav
ms: Belum ada pesan di chat ini
nb: Ingen meldinger i denne chatten
nl: Geen berichten in deze chat
pa: ਇਸ ਚੈਟ ਵਿੱਚ ਕੋਈ ਮੈਸੇਜ ਨਹੀ
pl: Brak wiadomości w tym czacie
pt_br: Sem mensagens nesse chat
pt_pt: Sem mensagens neste chat
ro: Niciun mesaj în această conversație
ru: Нет сообщений в этом чате
sk: Žiadne správy v tomto chate
sr: Nema poruka u ovom čatu
sv: Inga meddelanden i den här chatten
th: ไม่มีข้อความในแชทนี้
tk: Bu gepleşikde habar ýok.
tr: Bu sohbette mesaj yok
ug: بۇ چاتتا ئۇچتۇرۇش يوق
uk: У цьому чаті немає повідомлень
ur: اس چیٹ میں کوئی میسج نہیں
uz: Bu chatda xabarlar yo'q
vi: Chưa có tin nhắn trong chat
zh_hans: 这个聊天里没有消息
zh_hant: 這個聊天裡沒有訊息

source: No messages yet
ar: ما في رسائل بعد
az: Hələ mesaj yoxdur
bg: Все още няма съобщения
bn: এখনও কোনো মেসেজ নেই
bo: ལན་ཀ་མེད་སོ།
bs: Nema poruka još
ca: Cap missatge per ara
ceb: Walang messages pa
cs: Zatím žádné zprávy
da: Ingen beskeder endnu
de: Noch keine Nachrichten
el: Κανένα μήνυμα ακόμα
es: Aún sin mensajes
et: Sõnumeid veel pole
eu: Mezurik ez oraindik
fa: هنوز پیامی نیست
fi: Ei viestejä vielä
fr: Pas de messages pour l'instant
fr_ca: Pas de messages encore
ga: Gan teachtaireachtaí fós
gl: Sen mensaxes aínda
he: אין הודעות עדיין
hi: अभी कोई मेसेज नहीं
hr: Još nema poruka
hu: Még nincs üzenet
id: Belum ada pesan
it: Ancora nessun messaggio
ja: メッセージまだないよ
ka: ჯერ Message არ არის
kab: Ulac tizna ara
ko: 아직 메시지가 없어요
lt: Dar nėra žinučių
lv: Ziņu vēl nav
ms: Belum ada pesan
nb: Ingen meldinger ennå
nl: Nog geen berichten
pa: ਅਜੇ ਕੋਈ ਮੈਸੇਜ ਨਹੀ
pl: Jeszcze brak wiadomości
pt_br: Sem mensagens ainda
pt_pt: Sem mensagens ainda
ro: Niciun mesaj deocamdată
ru: Пока нет сообщений
sk: Zatiaľ žiadne správy
sr: Nema poruka još
sv: Inga meddelanden än
th: ยังไม่มีข้อความ
tk: Heniz habar ýok.
tr: Henüz mesaj yok
ug: ئۇچتۇرۇش ھالى يوق
uk: Повідомлень ще немає
ur: ابھی کوئی میسج نہیں
uz: Hali xabarlar yo'q
vi: Chưa có tin nhắn
zh_hans: 还没有消息
zh_hant: 還沒有訊息

source: No models
ar: ما في models
az: Modellər yoxdur
bg: Няма модели
bn: কোনো মডেল নেই
bo: ལ་དམིགས་མེད།
bs: Nema modela
ca: Cap model
ceb: Walang models
cs: Žádné modely
da: Ingen modeller
de: Keine Modelle
el: Κανένα μοντέλο
es: Sin modelos
et: Mudeleid pole
eu: Modelorik ez
fa: هیچ مدلی نیست
fi: Ei malleja
fr: Pas de modèles
fr_ca: Pas de modèles
ga: Gan mhódhanna
gl: Sen modelos
he: אין דגמים
hi: कोई मॉडल नहीं
hr: Nema modela
hu: Nincs modell
id: Gak ada model
it: Nessun modello
ja: モデルなし
ka: Model არ არის
kab: Ulac imuddelen
ko: 모델이 없어요
lt: Nėra modelių
lv: Nav modeļu
ms: Belum ada model
nb: Ingen modeller
nl: Geen modellen
pa: ਕੋਈ ਮਾਡਲ ਨਹੀ
pl: Brak modeli
pt_br: Sem modelos
pt_pt: Sem modelos
ro: Niciun model
ru: Нет моделей
sk: Žiadne modely
sr: Nema modela
sv: Inga modeller
th: ไม่มีโมเดล
tk: Model ýok.
tr: Model yok
ug: مودېل يوق
uk: Немає моделей
ur: کوئی ماڈل نہیں
uz: Modellar yo'q
vi: Chưa có models
zh_hans: 没有模型
zh_hant: 沒有模型

source: No models found
ar: لم يتم العثور على نماذج
az: Model tapılmadı
bg: Не са намерени модели
bn: কোনো মডেল পাওয়া যায়নি
bo: དཔེ་དབྱིབས་མ་རྙེད།
bs: Nema pronađenih modela
ca: No s'han trobat models
ceb: Walang models na nahanap
cs: Nebyly nalezeny žádné modely
da: Ingen modeller fundet
de: Keine Modelle gefunden
el: Δεν βρέθηκαν μοντέλα
es: No se encontraron modelos
et: Mudeleid ei leitud
eu: Ez da modelorik aurkitu
fa: مدلی یافت نشد
fi: Malleja ei löytynyt
fr: Aucun modèle trouvé
fr_ca: Aucun modèle trouvé
ga: Níor aimsíodh samhlacha
gl: No se encontraron modelos
he: לא נמצאו מודלים
hi: कोई मॉडल नहीं मिला
hr: Nijedan model nije pronađen
hu: Nem található modell
id: Tidak ada model yang ditemukan
it: Nessun modello trovato
ja: モデルが見つかりません
ka: მოდელები აღმოჩენილი არაა
kab: Ulac timudmiwin yettwafen
ko: 모델을 찾을 수 없습니다
lt: Modelių nerasta
lv: Modeļi nav atrasti
ms: Tiada model ditemui
nb: Finner ingen modeller
nl: Geen modellen gevonden
pa: ਕੋਈ ਮਾਡਲ ਨਹੀ ਮਿਲਿਆ
pl: Nie znaleziono modeli
pt_br: Nenhum modelo encontrado
pt_pt: Nenhum modelo encontrado
ro: Nu s-au găsit modele
ru: Модели не найдены
sk: Neboli nájdené žiadne modely
sr: Nema pronađenih modela
sv: Inga modeller hittades
th: ไม่พบโมเดล
tk: Model tapylmady.
tr: Model bulunamadı
ug: مودېل تېپىلمىدى
uk: Моделей не знайдено
ur: کوئی ماڈل نہیں ملا
uz: Ҳеч қандай модел топилмади
vi: Không tìm thấy mô hình nào
zh_hans: 未找到任何模型
zh_hant: 未找到模型

source: No models match "%@"
ar: لا توجد نماذج تطابق "%@"
az: "%@" modeli tapılmadı
bg: Няма модели, които съвпадат с "%@"
bn: কোন মডেল "%@" এর সাথে মেলে না
bo: དཔེ་རིས་"%@"དང་མཐུན་པ་མེད།
bs: Nema modela koji se podudaraju sa "%@"
ca: No hi ha models que coincideixin amb "%@"
ceb: Walang model na tumutugma sa "%@"
cs: Žádné modely se nehodují s "%@"
da: Ingen modeller matcher "%@"
de: Keine Modelle passen zu "%@"
el: Δεν βρέθηκαν μοντέλα που ταιριάζουν με "%@"
es: No hay modelos que coincidan con "%@"
et: Mudelitest ei leidu "%@"
eu: Ez dago modelorik "%@" batekin
fa: هیچ مدلی با "%@" منطبق نیست
fi: Ei malleja "%@" kohteelle
fr: Aucun modèle ne correspond à "%@"
fr_ca: Aucun modèle ne correspond à "%@"
ga: Níl aon mhúnlaí ag teacht le "%@"
gl: Ningún modelo coincide con "%@"
he: אין מודלים שמתאימים ל-"%@"
hi: कोई मॉडल "%@" से मेल नहीं खाता
hr: Nema modela koji se poklapaju sa "%@"
hu: Nincs modell "%@"-vel
id: Tidak ada model cocok "%@"
it: Nessun modello corrisponde a "%@"
ja: "%@"と一致するモデルがありません
ka: მოდელი "%@" არ მოიძებნა
kab: Ulac imodeln i d-yeggan "%@"
ko: "%@"와 일치하는 모델이 없어요.
lt: Nėra modelių pagal "%@"
lv: Nav modeļu, kas atbilst "%@"
ms: Tiada model yang sepadan dengan "%@"
nb: Ingen modeller samsvarer med "%@"
nl: Geen modellen komen overeen met "%@"
pa: ਕੋਈ ਮਾਡਲ "%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Brak modeli pasujących do "%@"
pt_br: Nenhum modelo corresponde a "%@"
pt_pt: Nenhum modelo coincide com "%@"
ro: Niciun model nu se potrivește cu "%@"
ru: Нет моделей под "%@"
sk: Žiadne modely sa nezhodujú s "%@"
sr: Nema modela koji se poklapaju sa "%@"
sv: Inga modeller matchar "%@"
th: ไม่มีโมเดลที่ตรงกับ "%@"
tk: Modellerde "%@" tapylmady
tr: "%@" ile eşleşen model yok
ug: مودېل "%@" گە ماس كەلمىدى
uk: Немає моделей, що збігаються з "%@"
ur: کوئی ماڈل "%@" سے مماثل نہیں
uz: "%@" ga mos modellar topilmadi
vi: Không có mô hình nào khớp với "%@"
zh_hans: 找不到 "%@" 的模型
zh_hant: 沒有模型符合 "%@"

source: No Models Yet
ar: ما في models بعد
az: Hələ modellər yoxdur
bg: Все още няма модели
bn: এখনও কোনো মডেল নেই
bo: ལ་དམིགས་མེད་སོ།
bs: Nema modela još
ca: Cap model per ara
ceb: Walang Models Pa
cs: Zatím žádné modely
da: Ingen modeller endnu
de: Noch keine Modelle
el: Κανένα μοντέλο ακόμα
es: Aún sin modelos
et: Mudeleid pole veel
eu: Modelorik ez oraindik
fa: هنوز مدلی نیست
fi: Ei malleja vielä
fr: Pas de modèles pour l'instant
fr_ca: Pas de Modèles encore
ga: Gan Módhanna Fós
gl: Sen Modelos Aínda
he: אין דגמים עדיין
hi: अभी कोई मॉडल नहीं
hr: Još nema modela
hu: Még nincs modell
id: Belum Ada Model
it: Ancora nessun modello
ja: モデルまだないよ
ka: ჯერ Model არ არის
kab: Ulac imuddelen ara
ko: 아직 모델이 없어요
lt: Nėra modelių
lv: Modeļu vēl nav
ms: Belum Ada Model
nb: Ingen modeller ennå
nl: Nog geen modellen
pa: ਅਜੇ ਕੋਈ ਮਾਡਲ ਨਹੀ
pl: Jeszcze brak modeli
pt_br: Sem modelos ainda
pt_pt: Sem Modelos Ainda
ro: Niciun Model Deocamdată
ru: Моделей пока нет
sk: Zatiaľ žiadne modely
sr: Još Nema Modela
sv: Inga modeller än
th: ยังไม่มีโมเดล
tk: Heniz model ýok.
tr: Henüz Model Yok
ug: مودېل ھالى يوق
uk: Моделей ще немає
ur: ابھی کوئی ماڈل نہیں
uz: Hali modellar yo'q
vi: Chưa có models
zh_hans: 还没有模型
zh_hant: 還沒有模型

source: No Notes
ar: لا توجد ملاحظات
az: Qeyd yoxdur
bg: Няма бележки
bn: কোনো নোট নেই
bo: རམ་འདེགས་མེད།
bs: Nema bilješki
ca: No hi ha notes
ceb: Walang Nota
cs: Žádné poznámky
da: Ingen noter
de: Keine Notizen
el: Χωρίς Σημειώσεις
es: Sin Notas
et: Märkmeid pole
eu: Oharrik ez
fa: هیچ یادداشتی وجود ندارد
fi: Ei muistiinpanoja
fr: Pas de note
fr_ca: Pas de note
ga: Gan Nótaí
gl: Sen notas
he: אין הערות
hi: कोई नोट्स नहीं
hr: Nema bilješki
hu: Nincsenek jegyzetek
id: Tidak Ada Catatan
it: Nessuna nota
ja: ノートがありません
ka: შენიშვნების გარეშე
kab: Ulac tizmilin
ko: 노트가 없습니다
lt: Nėra pastabų
lv: Nav piezīmju
ms: Tiada Nota
nb: Ingen notater
nl: Geen notities
pa: ਕੋਈ ਨੋਟ ਨਹੀ
pl: Brak notatek
pt_br: Sem Notas
pt_pt: Nenhuma nota
ro: Nicio Notă
ru: Нет заметок
sk: Žiadne poznámky
sr: Nema Beleški
sv: Inga anteckningar
th: ไม่มีบันทึก
tk: Bellik ýok.
tr: Not Yok
ug: خاتىرە يوق
uk: Немає нотаток
ur: کوئی نوٹ نہیں
uz: Қайдлар йўқ
vi: Chưa có ghi chú
zh_hans: 没有笔记
zh_hant: 尚無筆記

source: No photos found
ar: ما في صور
az: Şəkil tapılmadı
bg: Не са намерени снимки
bn: কোনো ফটো পাওয়া যায়নি
bo: པེ་ཅག་མི་རྙེད།
bs: Nema pronađenih slika
ca: No s'ha trobat cap foto
ceb: Walang litrato
cs: Žádné fotky
da: Ingen billeder fundet
de: Keine Fotos gefunden
el: Κανένα φωτογραφία
es: No se encontraron fotos
et: Fotosid ei leitud
eu: Argazkirik ez
fa: هیچ عکسی پیدا نشد
fi: Ei kuvia löytynyt
fr: Aucune photo trouvée
fr_ca: Aucune photo trouvée
ga: Gan pictiúir faighte
gl: Sen fotos
he: לא נמצאו תמונות
hi: कोई फोटो नहीं मिला
hr: Nema pronađenih fotografija
hu: Nincs fotó
id: Gak ada foto
it: Nessuna foto trovata
ja: 写真ないよ
ka: ფოტო არ იპოვა
kab: Ulac tugniwin
ko: 사진이 없어요
lt: Nėra rastų nuotraukų
lv: Nav atrasti fotoattēli
ms: Belum ada foto
nb: Ingen bilder funnet
nl: Geen foto's gevonden
pa: ਕੋਈ ਫੋਟੋ ਨਹੀ ਮਿਲਿਆ
pl: Nie znaleziono zdjęć
pt_br: Nenhuma foto encontrada
pt_pt: Sem fotos encontradas
ro: Nicio fotografie găsită
ru: Фото не найдены
sk: Žiadne fotky
sr: Nema pronađenih fotografija
sv: Inga foton hittade
th: ไม่พบรูปภาพ
tk: Surat tapylmady.
tr: Fotoğraf bulunamadı
ug: رەسىم تېپىلمىدى
uk: Фото не знайдено
ur: کوئی فوٹو نہیں ملا
uz: Rasmlar topilmadi
vi: Không tìm thấy ảnh
zh_hans: 没有照片
zh_hant: 找不到照片

source: No pinned messages
ar: لا توجد رسائل مثبتة
az: Bərkidilmiş mesaj yoxdur
bg: Няма прикрепени съобщения
bn: কোনো পিন করা বার্তা নেই
bo: གཏེགས་བརྗོད་མེད།
bs: Nema zakačenih poruka
ca: No hi ha missatges fixats
ceb: Walang pinned messages
cs: Žádné připnuté zprávy
da: Ingen fastgjorte beskeder
de: Keine angehefteten Nachrichten
el: Χωρίς καρφιτσωμένα μηνύματα
es: No hay mensajes fijados
et: Kinnitatud sõnumeid pole
eu: Mezurik ez finkaturik
fa: بدون پیام سنجاق‌شده
fi: Ei kiinnitettyjä viestejä
fr: Aucun message épinglé
fr_ca: Aucun message épinglé
ga: Gan aon teachtaireachtaí bioráilte
gl: Sen mensaxes fixadas
he: אין הודעות מוצמדות
hi: कोई पिन किए गए संदेश नहीं
hr: Nema zakačenih poruka
hu: Nincsenek rögzített üzenetek
id: Tidak ada pesan yang disematkan
it: Nessun messaggio fissato
ja: ピン留めされたメッセージがありません
ka: ფიქსირებული შეტყობინებები არ არის
kab: Ulac izenan yeẓlen
ko: 고정된 메시지가 없습니다
lt: Nėra prisegtų žinučių
lv: Nav piespraustu ziņojumu
ms: Tiada mesej disematkan
nb: Ingen festede meldinger
nl: Geen vastgepinde berichten
pa: ਕੋਈ ਪਿਨ ਕੀਤਾ ਮੈਸੇਜ ਨਹੀ
pl: Brak przypiętych wiadomości
pt_br: Nenhuma mensagem fixada
pt_pt: Nenhuma mensagem fixada
ro: Niciun mesaj fixat
ru: Нет закреплённых сообщений
sk: Žiadne pripnuté správy
sr: Nema zakačenih poruka
sv: Inga fästa meddelanden
th: ไม่มีข้อความที่ปักหมุด
tk: Sabitlenen habar ýok.
tr: Sabitlenmiş mesaj yok
ug: پىن قىلقان ئۇچتۇرۇش يوق
uk: Немає закріплених повідомлень
ur: کوئی پن شدہ میسج نہیں
uz: Mahkamlangan xabarlar yo'q
vi: Chưa có pinned messages
zh_hans: 没有置顶消息
zh_hant: 沒有置頂訊息

source: No prompts available
ar: ما في prompts متوفرة
az: Soruş yoxdur
bg: Няма налични подкани
bn: কোনো প্রম্পট নেই
bo: དམིགས་ཡུལ་མེད།
bs: Nema dostupnih upita
ca: Cap indicació disponible
ceb: Walang available na prompts
cs: Žádné dostupné prompty
da: Ingen prompts tilgængelige
de: Keine Prompts verfügbar
el: Κανένο prompt
es: Sin prompts disponibles
et: Palveid pole saadaval
eu: Promptik ez
fa: پرامپتی موجود نیست
fi: Ei kehotteita saatavilla
fr: Aucun prompt disponible
fr_ca: Aucun prompt disponible
ga: Gan promptanna ar fáil
gl: Sen prompts
he: אין הנחיות
hi: कोई प्रॉम्प्ट नहीं
hr: Nema dostupnih promptova
hu: Nincs elérhető prompt
id: Gak ada prompt
it: Nessun prompt disponibile
ja: プロンプトないよ
ka: Prompt არ არის ხელმისაწვდომი
kab: Ulac isawal
ko: 사용 가능한 프롬프트가 없어요
lt: Nėra galimų instrukcijų
lv: Nav pieejamu uzvedņu
ms: Belum ada prompt
nb: Ingen prompts tilgjengelig
nl: Geen prompts beschikbaar
pa: ਕੋਈ ਪ੍ਰੋਂਪਟ ਉਪਲਬਧ ਨਹੀ
pl: Brak dostępnych promptów
pt_br: Nenhum prompt disponível
pt_pt: Sem prompts disponíveis
ro: Niciun prompt disponibil
ru: Нет доступных промптов
sk: Žiadne dostupné prompty
sr: Nema dostupnih uputa
sv: Inga prompts tillgängliga
th: ไม่มี prompt ที่ใช้ได้
tk: Prompt ýok.
tr: Prompt yok
ug: نۇسخا يوق
uk: Промптів немає
ur: کوئی prompt دستیاب نہیں
uz: Promtlar yo'q
vi: Chưa có prompts
zh_hans: 没有可用的提示词
zh_hant: 沒有可用的提示

source: No prompts match "/%@"
ar: لا توجد نصوص تطابق "/%@"
az: "/%@" promptu tapılmadı
bg: Няма промпти, които съвпадат с "/%@"
bn: কোন প্রম্পট "/%@" এর সাথে মেলে না
bo: གླེང་སྒྲིགས་"/%@"དང་མཐུན་པ་མེད།
bs: Nema upita koji se podudaraju sa "/%@"
ca: No hi ha indicacions que coincideixin amb "/%@"
ceb: Walang prompt na tumutugma sa "/%@"
cs: Žádné výzvy se nehodují s "/%@"
da: Ingen prompter matcher "/%@"
de: Keine Prompts passen zu "/%@"
el: Δεν βρέθηκαν υποδείξεις που ταιριάζουν με "/%@"
es: No hay prompts que coincidan con "/%@"
et: Käskudest ei leidu "/%@"
eu: Ez dago promptrik "/%@" batekin
fa: هیچ پرامپتی با "/%@" منطبق نیست
fi: Ei kehotuksia "/%@" kohteelle
fr: Aucun prompt ne correspond à "/%@"
fr_ca: Aucune invite ne correspond à "/%@"
ga: Níl aon spreagadh ag teacht le "/%@"
gl: Ningunha indicación coincide con "/%@"
he: אין הנמקות שמתאימות ל-"/%@"
hi: कोई प्रॉम्प्ट "/%@" से मेल नहीं खाता
hr: Nema upita koji se poklapaju sa "/%@"
hu: Nincs prompt "/%@"-vel
id: Tidak ada prompt cocok "/%@"
it: Nessun prompt corrisponde a "/%@"
ja: "/%@"と一致するプロンプトがありません
ka: პრომპტი "/%@" არ მოიძებნა
kab: Ulac imenyufa i d-yeggan "/%@"
ko: "/%@"와 일치하는 프롬프트가 없어요.
lt: Nėra komandų pagal "/%@"
lv: Nav uzvedņu, kas atbilst "/%@"
ms: Tiada prompt yang sepadan dengan "/%@"
nb: Ingen instruksjoner samsvarer med "/%@"
nl: Geen prompts komen overeen met "/%@"
pa: ਕੋਈ ਪ੍ਰੌਂਪਟ "/%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Brak poleceń pasujących do "/%@"
pt_br: Nenhum prompt corresponde a "/%@"
pt_pt: Nenhum prompt coincide com "/%@"
ro: Niciun prompt nu se potrivește cu "/%@"
ru: Нет подсказок под "/%@"
sk: Žiadne podnety sa nezhodujú s "/%@"
sr: Nema upita koji se poklapaju sa "/%@"
sv: Inga instruktioner matchar "/%@"
th: ไม่มีพรอมต์ที่ตรงกับ "/%@"
tk: İsleglerde "/%@" tapylmady
tr: "/%@" ile eşleşen istem yok
ug: ئەمر "/%@" گە ماس كەلمىدى
uk: Немає промптів, що збігаються з "/%@"
ur: کوئی پرومپٹ "/%@" سے مماثل نہیں
uz: "/%@" ga mos promptlar topilmadi
vi: Không có lời nhắc nào khớp với "/%@"
zh_hans: 找不到 "/%@" 的提示词
zh_hant: 沒有提示詞符合 "/%@"

source: No Prompts Yet
ar: ما في prompts بعد
az: Hələ soruş yoxdur
bg: Все още няма подкани
bn: এখনও কোনো প্রম্পট নেই
bo: དམིགས་ཡུལ་མེད་སོ།
bs: Nema upita još
ca: Cap indicació per ara
ceb: Wala pa man nang prompts
cs: Zatím žádné prompty
da: Ingen prompts endnu
de: Noch keine Prompts
el: Κανένο prompt ακόμα
es: Aún sin prompts
et: Palveid pole veel
eu: Promptik ez oraindik
fa: هنوز پرامپتی نیست
fi: Ei kehotteita vielä
fr: Pas de prompts pour l'instant
fr_ca: Pas de Prompts encore
ga: Gan Promptanna Fós
gl: Sen Prompts Aínda
he: אין הנחיות עדיין
hi: अभी कोई प्रॉम्प्ट नहीं
hr: Još nema promptova
hu: Még nincs prompt
id: Belum Ada Prompt
it: Ancora nessun prompt
ja: プロンプトまだないよ
ka: ჯერ Prompt არ არის
kab: Ulac isawal ara
ko: 아직 프롬프트가 없어요
lt: Nėra instrukcijų
lv: Uzvedņu vēl nav
ms: Belum Ada Prompt
nb: Ingen prompts ennå
nl: Nog geen prompts
pa: ਅਜੇ ਕੋਈ ਪ੍ਰੋਂਪਟ ਨਹੀ
pl: Jeszcze brak promptów
pt_br: Nenhum prompt ainda
pt_pt: Sem Prompts Ainda
ro: Nici un prompt încă
ru: Промптов пока нет
sk: Zatiaľ žiadne prompty
sr: Još Nema Uputa
sv: Inga prompts än
th: ยังไม่มี prompt
tk: Heniz prompt ýok.
tr: Henüz prompt yok
ug: نۇسخا ھالى يوق
uk: Промптів ще немає
ur: ابھی کوئی prompt نہیں
uz: Hali promtlar yo'q
vi: Chưa có prompts
zh_hans: 还没有提示词
zh_hant: 還沒有提示
